{
  "loading": "Loading",
  "sidebar": {
    "home": "Home",
    "about": "About",
    "pricing": "Pricing",
    "surveyList": "Surveys"
  },
  "home": {
    "title": "Surveys by ME",
    "text": "Why create professional surveys?",
    "question1": "Know what your customer really think?",
    "answer1": "Surveys allow your customers to express their experience with your services. Giving your customers a voice, will allow you to better understand how you can make the correct changes that will give you an edge over your competition.",
    "question2": "Give your employees a voice!",
    "answer2": "Let your employees voice there opinion, safe and securely.",
    "question3": "Learn what people think of your business/service!",
    "answer3a": "Employer Engagement",
    "answer3b": "Education & Schools",
    "answer3c": "Market Research",
    "answer3d": "Customer Satisfaction",
    "answer3e": "Event Planning",
    "question4": "Meet your working #goals!",
    "answer4": "Let your employees voice their opinion, safe and securely.",
    "question5": "Simplify your marketing direction!",
    "answer5": "Let your employees voice there opinion, safe and securely.",
    "card1": "Mobile Friendly",
    "card2": "Real Time Data",
    "card3": "Safe & Secure",
    "card4": "User Friendly"
  },
  "about": {
    "title": "Why Us?",
    "text": "Surveys by ME is dedicated to putting information in your hands.",
    "p1": "Our platform makes it easy to create, gather  and analyse any data that will help you or your business gain knowledge and an advantage over others.",
    "p2": "We offer a wide range of services that are fit for anyones needs.  Our services will help and guide you to make the perfect survey, designed to optimize responses.",
    "p3": "Since we spend most of our day with our phones on us. We build our platform for optimized usage on a phone. That means no mater where you are in the world you can access your data without having to turn your phone sideways or zoom in to see your data."
  },
  "pricing": {
    "title": "Pricing",
    "text": "Affordable prices customized for your needs.",
    "ctitle1": "FREE",
    "ctitle2": "Basic",
    "ctitle3": "Pro",
    "ctitle4": "Elite",
    "ctitle5": "Custom"
  },
  "surveyList": {
    "title": "Public surveys / polls",
    "text": "Participate in our public surveys / polls for a chance to win free stuff"
  },
  "rights": {
    "title1": "Privacy/Rights and Use Information",
    "text1": "By using this application, you agree to the conditions set forth below (this 'Agreement'). If you disagree with any of the conditions of this Agreement, do not use this application. We reserve the right to change this Agreement at any time, so please check for changes to this Agreement each time you use this application. Your continued use of this site following the posting of changes to this Agreement means that you accept those changes.",
    "title2": "Licenses and Restrictions",
    "text2": "This application is owned and operated by Marshall Evans LLC (hereinafter 'ME LLC Group', 'we', 'us', or a similar term). Material found at this application (including visuals, text, displays, databases, media, and general information) is owned or licensed by us. Unless otherwise indicated, individuals may: post material from portions of this application to another website or on a computer network for their own personal, noncommercial use; and view, download, and print materials from this application for their own personal, noncommercial use. In this regard, materials may not be posted from this application to another website. In addition, materials from this application may be reproduced by media personnel for use in traditional public news forums unless otherwise indicated. Any other use of information or materials found at this application, including any use by organizations or legal entities, is not permitted without our prior written permission. (See “Permission to Use Copyrights and Trademarks” below.) Notwithstanding the foregoing, we reserve sole discretion and right to deny, revoke, or limit use of this application, including the reproduction and any other use of any materials available through this application. It is not our responsibility, however, to determine what “fair use” means for persons wishing to use materials from this application. That remains wholly a responsibility of individual users of this application. Furthermore, we are not required to give additional source citations, or to guarantee that the materials of this application are cleared for any alternate use. Such responsibility also ultimately remains with individual users of this application. However, we maintain the right to prevent infringement of ME LLC Group materials and to interpret “fair use” as we understand the law.",
    "title3": "Permission to Use Copyrights and Trademarks",
    "text3": "To request permission for use of ME LLC Group copyrighted material or trademarks, please contact us at Phone: (940)808-8285 E-mail: cam.marshall@mellcgroup.com",
    "title4": "Request Permission",
    "text4": "Note: The approximate time frame for receiving a reply is 45 days. Requests involving considerable quantities of material may take longer.",
    "title5": "Code of Conduct",
    "text5": "You agree that you will not individually, or as part of any collective effort, submit or post information to this application that could be deemed harmful or offensive to other users, nor will you impersonate another user in order to hide your identity or implicate another in such actions. You agree to do nothing that might disrupt the flow of data to and from this application, impact the service or performance of this application, or circumvent any of the controls or usage rules that we have implemented. You understand that the result of harmful or offensive actions may include revocation of your right to use this application (including your right to use any materials from this application) and legal action against you.",
    "title6": "Linking",
    "text6": "For your convenience, this application may contain links to websites operated by others. Such third-party sites are not maintained or controlled by us, and we are not responsible for their content. Although we have made a good faith effort to link only to tasteful, appropriate sites, some may contain inappropriate or objectionable material. If you find such material while using a website that you accessed through a link on this application, please notify us immediately. We believe that those who make information available on the Internet expect that it will be publicly and widely available. Therefore, we believe that linking to other sites is legally permissible and consistent with the expectations of those who use the Internet. However, if access to a particular website should be restricted, the operator of such site should promptly notify us.",
    "title7": "Jurisdiction and Applicable Law",
    "text7": "This Agreement shall be governed by the laws of the State of Texas, United States of America, as applied to agreements entered into and to be performed entirely within the state, without giving effect to any principles of conflicts of law. Any action you bring to enforce this Agreement or any matters related to this application shall be brought in either the state or federal courts located in Denton, Texas, and you hereby consent and submit to the personal jurisdiction of such courts for the purposes of litigating any such action. If any provision of this Agreement is unlawful, void, or unenforceable in whole or in part, the remaining provisions shall not be affected, unless we determine that the invalid or unenforceable provision is an essential term to the Agreement, in which case we may at our sole discretion amend this Agreement.",
    "title8": "Limitations of Liability",
    "text8": "We are not liable for any special or consequential damages resulting from your use of, or your inability to use, this application or the materials in this application or any linked site, including, but not limited to, lost profits, business interruption, and loss of programs or other data on your information handling system. In no event shall our total liability to you for all damages, losses, and causes of action exceed the amount paid by you, if any, for accessing this application or any linked site.",
    "title9": "Disclaimers",
    "text9": "THIS APPLICATION AND THE MATERIALS AT THIS APPLICATION AND ANY LINKED SITE ARE PROVIDED “AS IS” AND WITHOUT WARRANTIES OF ANY KIND, EITHER EXPRESS OR IMPLIED. TO THE FULLEST EXTENT PERMISSIBLE PURSUANT TO APPLICABLE LAW, WE DISCLAIM ALL WARRANTIES, EXPRESS OR IMPLIED, INCLUDING, BUT NOT LIMITED TO, WARRANTIES OF TITLE AND IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE. WE DO NOT WARRANT THAT THE FUNCTIONS OF THIS APPLICATION WILL BE UNINTERRUPTED OR ERROR FREE, THAT DEFECTS WILL BE CORRECTED, OR THAT THIS APPLICATION OR THE SERVER THAT MAKES IT AVAILABLE ARE FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS.",
    "title10": "Trademarks",
    "text10": "These marks are identifiers of ME LLC Group and are registered in the United States and other countries. For additional information regarding ME LLC Group trademarks and service marks and their proper use, please contact ME LLC Group.",
    "title11": "Questions",
    "text11": "For further assistance or information regarding ME LLC Group trademarks and copyrighted materials, you may contact ME LLC Group at: Phone: (940)808-8285 E-mail: cam.marshall@mellcgroup.com Effective date: January 1, 2019"
  },
  "cookies": {
    "title1": "What Are Cookies?",
    "text1": "Cookies are small pieces of data, stored in text files, that are stored on your computer or other device when websites are loaded in a browser. They are widely used to 'remember' you and your preferences, either for a single visit (through a 'session cookie') or for multiple repeat visits (using a 'persistent cookie'). They ensure a consistent and efficient experience for visitors, and perform essential functions such as allowing users to register and remain logged in. Cookies may be set by the site that you are visiting (known as 'first party cookies'), or by third parties, such as those who serve content or provide advertising or analytics services on the website ('third party cookies'). Both websites and HTML emails may also contain other tracking technologies such as 'web beacons' or 'pixels.' These are typically small transparent images that provide us with statistics, for similar purposes as cookies. They are often used in conjunction with cookies, though they are not stored on your computer in the same way. As a result, if you disable cookies, web beacons may still load, but their functionality will be restricted.",
    "title2": "How We Use Cookies",
    "text2": "We use cookies for a number of different purposes. Some cookies are necessary for technical reasons; some enable a personalized experience for both visitors and registered users; and some allow the display of advertising from selected third party networks. Some of these cookies may be set when a page is loaded, or when a visitor takes a particular action (clicking the 'like' or 'follow' button on a post, for example). Many of the cookies we use are only set if you are a registered Surveys by ME user (so you don’t have to log in every time, for example), while others are set whenever you visit one of our websites, irrespective of whether you have an account. For more information please contact us at support@mellcgroup.com.",
    "title3": "Types of Cookies",
    "text3": "The table below explains the types of cookies we use on our websites and why we use them.",
    "title4": "Request Permission",
    "tableha": "Category of cookies",
    "tablehb": "Why we use these cookies",
    "tableb1a": "Strictly Necessary",
    "tableb1b": "These cookies are essential for websites on our services to perform their basic functions. These include those required to allow registered users to authenticate and perform account related functions, as well as to save the contents of virtual 'carts' on sites that have an ecommerce functionality.",
    "tableb2a": "Functionality",
    "tableb2b": "These cookies are used to store preferences set by users such as account name, language, and location.",
    "tableb3a": "Security",
    "tableb3b": "We use these cookies to help identify and prevent potential security risks.",
    "tableb4a": "Analytics and Performance",
    "tableb4b": "Performance cookies collect information on how users interact with our websites, including what pages are visited most, as well as other analytical data. We use these details to improve how our websites function and to understand how users interact with them.",
    "tableb5a": "Third Party / Embedded Content",
    "tableb5b": "Our sites make use of different third party applications and services to enhance the experience of website visitors. These include: Automattic (for features such as WooCommerce, Gravatar, Akismet and Jetpack), Google (for analytics and advertising), social media platforms such as Facebook and Twitter (through the use of sharing buttons), or embedded content from Youtube and Vimeo. As a result, cookies may be set by these third parties, and used by them to track your online activity. We have no direct control over the information that is collected by these cookies.",
    "title4b": "Cookies from Third Parties",
    "text4b": "We operate in partnership with third party vendors. Third Parties cookies enable us and our partners to offer services and to personalize them based on user's information. Below is a list of our partners, along with information on the cookies that each partner sets. Your choices to control cookies are described below.",
    "table2ha": "Partner",
    "table2hb": "Cookie Info",
    "table2b1a": "Google Analytics",
    "table2b1b": "https://developers.google.com/analytics/devguides/collection/analyticsjs/cookie-usage",
    "table2b2a": "Google Advertising",
    "table2b2b": "https://policies.google.com/technologies/ads",
    "table2b3a": "Facebook Platform",
    "table2b3b": "https://www.facebook.com/policies/cookies/",
    "title5": "Controlling Cookies",
    "text5": "Visitors may wish to restrict the use of cookies or completely prevent them from being set. Most browsers provide for ways to control cookie behavior such as the length of time they are stored – either through built-in functionality or by utilizing third party plugins. If you disable cookies, please be aware that some of the features of our service may not function correctly. To find out more on how to manage and delete cookies, visit aboutcookies.org. For more details on your choices regarding use of your web browsing activity for interest-based advertising visit youronlinechoices.eu (EU based) or optout.aboutads.info (US based). On a mobile device, you may also be to adjust your settings to limit ad tracking.   You can opt out of Google Analytics by installing Google’s opt-out browser add-on.",
    "title6": "Consent for Cookies",
    "text6": "You may see a “cookie banner” on our websites, particularly if you are in the European Union. If so, then we do not allow our partners to set cookies before you accept, except for those exempt from the consent requirement and therefore not subject to preventive blocking (strictly necessary technical cookies and statistical anonymized cookies). When you consent, we and our partners may set third party cookies in order to, for example, provide more engaging advertising to users, remember the most recent searches or interactions, or improve campaign performance reports. We’ll display the banner to you periodically, just in case you change your mind.",
    "title7": "Contact Us",
    "text7": "If you have any questions about our use of cookies, you can find the most relevant contact details in our"
  },

  "footer": {
    "left": "SUBSCRIBE",
    "right": "COMPANY",
    "copyright": "All Rights Reserved"
  }
}
